Repository: odiften/Pyonta
Catalog: Pyonta/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi, zh_hans, zh_hant

# PlusUnavailable.Message
source: Pyonta+ is not configured yet. Add the RevenueCat public API key before releasing this build.
ar: لم يتم إعداد Pyonta+ بعد. أضف مفتاح RevenueCat العام قبل إصدار هذا البناء.
bg: Pyonta+ още не е конфигуриран. Добавете публичния API ключ на RevenueCat, преди да пуснете този билд.
bn: Pyonta+ এখনও কনফিগার করা হয়নি। এই বিল্ড প্রকাশের আগে RevenueCat public API key যোগ করুন।
ca: Pyonta+ encara no està configurat. Afegeix la clau API pública de RevenueCat abans de publicar aquesta build.
cs: Pyonta+ ještě není nakonfigurován. Před vydáním této verze přidejte veřejný API klíč RevenueCat.
da: Pyonta+ er ikke konfigureret endnu. Tilføj RevenueCats offentlige API-nøgle, før denne build udgives.
de: Pyonta+ ist noch nicht konfiguriert. Füge vor der Veröffentlichung dieses Builds den öffentlichen RevenueCat-API-Schlüssel hinzu.
el: Το Pyonta+ δεν έχει διαμορφωθεί ακόμη. Προσθέστε το δημόσιο API key του RevenueCat πριν κυκλοφορήσει αυτό το build.
es: Pyonta+ aún no está configurado. Añade la clave API pública de RevenueCat antes de publicar esta compilación.
et: Pyonta+ pole veel seadistatud. Lisage RevenueCati avalik API võti enne selle buildi väljalaskmist.
fi: Pyonta+:aa ei ole vielä määritetty. Lisää RevenueCatin julkinen API-avain ennen tämän buildin julkaisua.
fil: Hindi pa naka-configure ang Pyonta+. Idagdag ang RevenueCat public API key bago i-release ang build na ito.
fr: Pyonta+ n’est pas encore configuré. Ajoutez la clé API publique RevenueCat avant de publier cette build.
he: Pyonta+ עדיין לא הוגדר. הוסף את מפתח ה-API הציבורי של RevenueCat לפני שחרור build זה.
hi: Pyonta+ अभी कॉन्फ़िगर नहीं है। इस build को जारी करने से पहले RevenueCat public API key जोड़ें।
hr: Pyonta+ još nije konfiguriran. Dodajte javni API ključ RevenueCat prije izdavanja ovog builda.
hu: A Pyonta+ még nincs beállítva. A build kiadása előtt add hozzá a RevenueCat nyilvános API-kulcsát.
id: Pyonta+ belum dikonfigurasi. Tambahkan public API key RevenueCat sebelum merilis build ini.
it: Pyonta+ non è ancora configurato. Aggiungi la chiave API pubblica di RevenueCat prima di rilasciare questa build.
ja: Pyonta+ はまだ設定されていません。リリース前に RevenueCat の public API key を設定してください。
ko: Pyonta+가 아직 설정되지 않았습니다. 이 빌드를 출시하기 전에 RevenueCat 공개 API 키를 추가하세요.
lt: Pyonta+ dar nesukonfigūruota. Prieš išleisdami šį build pridėkite RevenueCat viešą API raktą.
lv: Pyonta+ vēl nav konfigurēts. Pirms šī build izlaišanas pievienojiet RevenueCat publisko API atslēgu.
ms: Pyonta+ belum dikonfigurasikan. Tambahkan public API key RevenueCat sebelum mengeluarkan build ini.
nb: Pyonta+ er ikke konfigurert ennå. Legg til RevenueCats offentlige API-nøkkel før denne builden utgis.
nl: Pyonta+ is nog niet geconfigureerd. Voeg de openbare RevenueCat API-sleutel toe voordat je deze build uitbrengt.
pl: Pyonta+ nie jest jeszcze skonfigurowane. Dodaj publiczny klucz API RevenueCat przed wydaniem tej build.
pt_br: O Pyonta+ ainda não está configurado. Adicione a chave de API pública da RevenueCat antes de lançar esta build.
pt_pt: O Pyonta+ ainda não está configurado. Adicione a chave API pública da RevenueCat antes de lançar esta build.
ro: Pyonta+ nu este configurat încă. Adăugați cheia API publică RevenueCat înainte de lansarea acestui build.
ru: Pyonta+ еще не настроен. Добавьте публичный API-ключ RevenueCat перед выпуском этой сборки.
sk: Pyonta+ ešte nie je nakonfigurovaný. Pred vydaním tohto buildu pridajte verejný API kľúč RevenueCat.
sl: Pyonta+ še ni konfiguriran. Pred izdajo te build dodajte javni API ključ RevenueCat.
sr: Pyonta+ још није подешен. Додајте јавни RevenueCat API кључ пре објављивања овог build-а.
sv: Pyonta+ är inte konfigurerat ännu. Lägg till RevenueCats publika API-nyckel innan denna build släpps.
th: ยังไม่ได้ตั้งค่า Pyonta+ โปรดเพิ่ม public API key ของ RevenueCat ก่อนปล่อยบิลด์นี้
tr: Pyonta+ henüz yapılandırılmadı. Bu build yayınlanmadan önce RevenueCat public API key ekleyin.
uk: Pyonta+ ще не налаштовано. Додайте публічний API-ключ RevenueCat перед випуском цієї збірки.
vi: Pyonta+ chưa được cấu hình. Thêm public API key của RevenueCat trước khi phát hành build này.
zh_hans: Pyonta+ 尚未配置。发布此构建前,请添加 RevenueCat public API key。
zh_hant: Pyonta+ 尚未設定。發布此建置前,請加入 RevenueCat public API key。

source: Privacy Policy
ar: سياسة الخصوصية
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
ca: Política de privadesa
cs: Zásady ochrany osobních údajů
da: Anonymitetspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es: Política de privacidad
et: Privaatsuspoliitika
fi: Tietosuojakäytäntö
fil: Patakaran sa Privacy
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
lt: Privatumo politika
lv: Privātuma politika
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sl: Pravilnik o zasebnosti
sr: Политика приватности
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

# Quit
source: Quit Pyonta
ar: إنهاء Pyonta
bg: Изход от Pyonta
bn: Pyonta বন্ধ করুন
ca: Surt de Pyonta
cs: Ukončit Pyonta
da: Afslut Pyonta
de: Pyonta Beenden
el: Έξοδος από το Pyonta
es: Salir de Pyonta
et: Välju Pyontast
fi: Lopeta Pyonta
fil: I-quit ang Pyonta
fr: Quitter Pyonta
he: צא מ-Pyonta
hi: Pyonta बंद करें
hr: Zatvori Pyonta
hu: Pyonta bezárása
id: Keluar dari Pyonta
it: Esci da Pyonta
ja: Pyontaを終了
ko: Pyonta 종료
lt: Uždaryti Pyonta
lv: Iziet no Pyonta
ms: Keluar daripada Pyonta
nb: Avslutt Pyonta
nl: Pyonta afsluiten
pl: Zamknij Pyonta
pt_br: Sair do Pyonta
pt_pt: Sair do Pyonta
ro: Închide Pyonta
ru: Завершить Pyonta
sk: Ukončiť Pyonta
sl: Zapri Pyonta
sr: Затвори Pyonta
sv: Avsluta Pyonta
th: ออก Pyonta
tr: Pyonta'dan çık
uk: Завершити Pyonta
vi: Thoát Pyonta
zh_hans: 退出 Pyonta
zh_hant: 退出 Pyonta

# ReceivedFiles
source: Received %1$@ from %2$@
ar: تم استلام %1$@ من %2$@
bg: Получени %1$@ от %2$@
bn: %2$@ থেকে %1$@ গ্রহণ করা হয়েছে
ca: S'ha rebut %1$@ de %2$@
cs: Přijato %1$@ od %2$@
da: Modtog %1$@ fra %2$@
de: %1$@ von %2$@ empfangen
el: Λήφθηκε %1$@ από %2$@
es: Recibido %1$@ de %2$@
et: Vastu võetud %1$@ seadmelt %2$@
fi: Vastaanotettu %1$@ laitteesta %2$@
fil: Natanggap ang %1$@ mula sa %2$@
fr: Reçu %1$@ de %2$@
he: התקבל %1$@ מ-%2$@
hi: %2$@ से %1$@ प्राप्त हुआ
hr: Primljeno %1$@ od %2$@
hu: %1$@ fogadva innen: %2$@
id: Menerima %1$@ dari %2$@
it: Ricevuto %1$@ da %2$@
ja: %2$@ から %1$@ を受信しました
ko: %2$@에서 %1$@을(를) 받았습니다
lt: Gauta %1$@ iš %2$@
lv: Saņemts %1$@ no %2$@
ms: Menerima %1$@ daripada %2$@
nb: Mottok %1$@ fra %2$@
nl: %1$@ ontvangen van %2$@
pl: Odebrano %1$@ od %2$@
pt_br: Recebido %1$@ de %2$@
pt_pt: Recebido %1$@ de %2$@
ro: S-a primit %1$@ de la %2$@
ru: Получено %1$@ от %2$@
sk: Prijaté %1$@ od %2$@
sl: Prejeto %1$@ od %2$@
sr: Примљено %1$@ од %2$@
sv: Tog emot %1$@ från %2$@
th: ได้รับ %1$@ จาก %2$@
tr: %2$@ kaynağından %1$@ alındı
uk: Отримано %1$@ від %2$@
vi: Đã nhận %1$@ từ %2$@
zh_hans: 已从 %2$@ 接收 %1$@
zh_hant: 已從 %2$@ 接收 %1$@

# ReceivedTextToClipboard
source: Text from %@ copied to clipboard
ar: تم نسخ النص من %@ إلى الحافظة
bg: Текст от %@ е копиран в клипборда
bn: %@ থেকে টেক্সট ক্লিপবোর্ডে কপি হয়েছে
ca: Text de %@ copiat al porta-retalls
cs: Text od %@ zkopírován do schránky
da: Tekst fra %@ kopieret til udklipsholderen
de: Text von %@ in die Zwischenablage kopiert
el: Κείμενο από %@ αντιγράφηκε στο πρόχειρο
es: Texto de %@ copiado al portapapeles
et: Tekst seadmelt %@ kopeeriti lõikelauale
fi: Teksti laitteesta %@ kopioitiin leikepöydälle
fil: Nakopya sa clipboard ang text mula sa %@
fr: Texte de %@ copié dans le presse-papiers
he: טקסט מ-%@ הועתק ללוח
hi: %@ से टेक्स्ट क्लिपबोर्ड में कॉपी हुआ
hr: Tekst od %@ kopiran je u međuspremnik
hu: Szöveg %@ küldte vágólapra másolva
id: Teks dari %@ disalin ke papan klip
it: Testo da %@ copiato negli appunti
ja: %@ からのテキストをクリップボードにコピーしました
ko: %@에서 받은 텍스트를 클립보드에 복사했습니다
lt: Tekstas iš %@ nukopijuotas į iškarpinę
lv: Teksts no %@ nokopēts starpliktuvē
ms: Teks daripada %@ disalin ke papan klip
nb: Tekst fra %@ kopiert til utklippstavlen
nl: Tekst van %@ gekopieerd naar klembord
pl: Tekst od %@ skopiowano do schowka
pt_br: Texto de %@ copiado para a área de transferência
pt_pt: Texto de %@ copiado para a área de transferência
ro: Textul de la %@ a fost copiat în clipboard
ru: Текст от %@ скопирован в буфер обмена
sk: Text od %@ bol skopírovaný do schránky
sl: Besedilo od %@ kopirano v odložišče
sr: Текст од %@ је копиран у клипборд
sv: Text från %@ kopierad till urklipp
th: คัดลอกข้อความจาก %@ ไปยังคลิปบอร์ดแล้ว
tr: %@ kaynağından metin panoya kopyalandı
uk: Текст від %@ скопійовано до буфера обміну
vi: Văn bản từ %@ đã được sao chép vào clipboard
zh_hans: 已将来自 %@ 的文本复制到剪贴板
zh_hant: 已將來自 %@ 的文字複製到剪貼簿

# ReceivedURLOpened
source: URL from %@ opened in browser
ar: تم فتح عنوان URL من %@ في المتصفح
bg: URL от %@ е отворен в браузъра
bn: %@ থেকে URL ব্রাউজারে খোলা হয়েছে
ca: URL de %@ obert al navegador
cs: URL od %@ otevřeno v prohlížeči
da: URL fra %@ åbnet i browseren
de: URL von %@ im Browser geöffnet
el: URL από %@ άνοιξε στο πρόγραμμα περιήγησης
es: URL de %@ abierta en el navegador
et: URL seadmelt %@ avati brauseris
fi: URL laitteesta %@ avattiin selaimessa
fil: Nabuksan sa browser ang URL mula sa %@
fr: URL de %@ ouverte dans le navigateur
he: URL מ-%@ נפתח בדפדפן
hi: %@ से URL ब्राउज़र में खुला
hr: URL od %@ otvoren je u pregledniku
hu: %@ által küldött URL megnyitva a böngészőben
id: URL dari %@ dibuka di browser
it: URL da %@ aperto nel browser
ja: %@ からの URL をブラウザで開きました
ko: %@에서 받은 URL을 브라우저에서 열었습니다
lt: URL iš %@ atidarytas naršyklėje
lv: URL no %@ atvērts pārlūkā
ms: URL daripada %@ dibuka dalam penyemak imbas
nb: URL fra %@ åpnet i nettleseren
nl: URL van %@ geopend in browser
pl: URL od %@ otwarto w przeglądarce
pt_br: URL de %@ aberta no navegador
pt_pt: URL de %@ aberto no navegador
ro: URL de la %@ a fost deschis în browser
ru: URL от %@ открыт в браузере
sk: URL od %@ bola otvorená v prehliadači
sl: URL od %@ odprt v brskalniku
sr: URL од %@ је отворен у прегледачу
sv: URL från %@ öppnad i webbläsaren
th: เปิด URL จาก %@ ในเบราว์เซอร์แล้ว
tr: %@ kaynağından URL tarayıcıda açıldı
uk: URL від %@ відкрито в браузері
vi: URL từ %@ đã được mở trong trình duyệt
zh_hans: 已在浏览器中打开来自 %@ 的 URL
zh_hant: 已在瀏覽器中開啟來自 %@ 的 URL

# ReceivedURLToClipboard
source: URL from %@ copied to clipboard
ar: تم نسخ عنوان URL من %@ إلى الحافظة
bg: URL от %@ е копиран в клипборда
bn: %@ থেকে URL ক্লিপবোর্ডে কপি হয়েছে
ca: URL de %@ copiat al porta-retalls
cs: URL od %@ zkopírováno do schránky
da: URL fra %@ kopieret til udklipsholderen
de: URL von %@ in die Zwischenablage kopiert
el: URL από %@ αντιγράφηκε στο πρόχειρο
es: URL de %@ copiada al portapapeles
et: URL seadmelt %@ kopeeriti lõikelauale
fi: URL laitteesta %@ kopioitiin leikepöydälle
fil: Nakopya sa clipboard ang URL mula sa %@
fr: URL de %@ copiée dans le presse-papiers
he: URL מ-%@ הועתק ללוח
hi: %@ से URL क्लिपबोर्ड में कॉपी हुआ
hr: URL od %@ kopiran je u međuspremnik
hu: %@ által küldött URL a vágólapra másolva
id: URL dari %@ disalin ke papan klip
it: URL da %@ copiato negli appunti
ja: %@ からの URL をクリップボードにコピーしました
ko: %@에서 받은 URL을 클립보드에 복사했습니다
lt: URL iš %@ nukopijuotas į iškarpinę
lv: URL no %@ nokopēts starpliktuvē
ms: URL daripada %@ disalin ke papan klip
nb: URL fra %@ kopiert til utklippstavlen
nl: URL van %@ gekopieerd naar klembord
pl: URL od %@ skopiowano do schowka
pt_br: URL de %@ copiada para a área de transferência
pt_pt: URL de %@ copiado para a área de transferência
ro: URL de la %@ a fost copiat în clipboard
ru: URL от %@ скопирован в буфер обмена
sk: URL od %@ bola skopírovaná do schránky
sl: URL od %@ kopiran v odložišče
sr: URL од %@ је копиран у клипборд
sv: URL från %@ kopierad till urklipp
th: คัดลอก URL จาก %@ ไปยังคลิปบอร์ดแล้ว
tr: %@ kaynağından URL panoya kopyalandı
uk: URL від %@ скопійовано до буфера обміну
vi: URL từ %@ đã được sao chép vào clipboard
zh_hans: 已将来自 %@ 的 URL 复制到剪贴板
zh_hant: 已將來自 %@ 的 URL 複製到剪貼簿

# RestorePurchases
source: Check or restore Pyonta+…
ar: التحقق من Pyonta+ أو استعادته…
bg: Проверка или възстановяване на Pyonta+…
bn: Pyonta+ পরীক্ষা বা পুনরুদ্ধার…
ca: Comprova o restaura Pyonta+…
cs: Zkontrolovat nebo obnovit Pyonta+…
da: Kontroller eller gendan Pyonta+…
de: Pyonta+ prüfen oder wiederherstellen…
el: Έλεγχος ή επαναφορά Pyonta+…
es: Comprobar o restaurar Pyonta+…
et: Kontrolli või taasta Pyonta+…
fi: Tarkista tai palauta Pyonta+…
fil: Suriin o i-restore ang Pyonta+…
fr: Vérifier ou restaurer Pyonta+…
he: בדוק או שחזר Pyonta+…
hi: Pyonta+ जांचें या पुनर्स्थापित करें…
hr: Provjeri ili obnovi Pyonta+…
hu: Pyonta+ ellenőrzése vagy visszaállítása…
id: Periksa atau pulihkan Pyonta+…
it: Controlla o ripristina Pyonta+…
ja: Pyonta+ の状態を確認・復元…
ko: Pyonta+ 확인 또는 복원…
lt: Patikrinti arba atkurti Pyonta+…
lv: Pārbaudīt vai atjaunot Pyonta+…
ms: Semak atau pulihkan Pyonta+…
nb: Kontroller eller gjenopprett Pyonta+…
nl: Pyonta+ controleren of herstellen…
pl: Sprawdź lub przywróć Pyonta+…
pt_br: Verificar ou restaurar Pyonta+…
pt_pt: Verificar ou restaurar Pyonta+…
ro: Verificați sau restaurați Pyonta+…
ru: Проверить или восстановить Pyonta+…
sk: Skontrolovať alebo obnoviť Pyonta+…
sl: Preveri ali obnovi Pyonta+…
sr: Провери или обнови Pyonta+…
sv: Kontrollera eller återställ Pyonta+…
th: ตรวจสอบหรือกู้คืน Pyonta+…
tr: Pyonta+'ı denetle veya geri yükle…
uk: Перевірити або відновити Pyonta+…
vi: Kiểm tra hoặc khôi phục Pyonta+…
zh_hans: 检查或恢复 Pyonta+…
zh_hant: 檢查或恢復 Pyonta+…

source: Send clipboard…
ar: إرسال الحافظة…
bg: Изпращане на клипборда…
bn: ক্লিপবোর্ড পাঠান…
ca: Envia el porta-retalls…
cs: Odeslat schránku…
da: Send udklipsholder…
de: Zwischenablage senden…
el: Αποστολή προχείρου…
es: Enviar portapapeles…
et: Saada lõikelaud…
fi: Lähetä leikepöytä…
fil: Ipadala ang clipboard…
fr: Envoyer le presse-papiers…
he: שלח לוח…
hi: क्लिपबोर्ड भेजें…
hr: Pošalji međuspremnik…
hu: Vágólap küldése…
id: Kirim papan klip…
it: Invia appunti…
ja: クリップボードを送信…
ko: 클립보드 보내기…
lt: Siųsti iškarpinę…
lv: Sūtīt starpliktuvi…
ms: Hantar papan klip…
nb: Send utklippstavle…
nl: Klembord verzenden…
pl: Wyślij schowek…
pt_br: Enviar área de transferência…
pt_pt: Enviar área de transferência…
ro: Trimite clipboard…
ru: Отправить буфер обмена…
sk: Odoslať schránku…
sl: Pošlji odložišče…
sr: Пошаљи клипборд…
sv: Skicka urklipp…
th: ส่งคลิปบอร์ด…
tr: Panoyu gönder…
uk: Надіслати буфер обміну…
vi: Gửi clipboard…
zh_hans: 发送剪贴板…
zh_hant: 傳送剪貼簿…

# SendError.RetryQuickShare
source: Quick Share could not complete the transfer. Open Quick Share on the Android device and try again.
ar: تعذر على Quick Share إكمال النقل. افتح Quick Share على جهاز Android وحاول مرة أخرى.
bg: Quick Share не успя да завърши трансфера. Отворете Quick Share на Android устройството и опитайте отново.
bn: Quick Share ট্রান্সফার শেষ করতে পারেনি। Android ডিভাইসে Quick Share খুলে আবার চেষ্টা করুন।
ca: Quick Share no ha pogut completar la transferència. Obre Quick Share al dispositiu Android i torna-ho a provar.
cs: Quick Share nemohl přenos dokončit. Otevřete Quick Share na zařízení Android a zkuste to znovu.
da: Quick Share kunne ikke fuldføre overførslen. Åbn Quick Share på Android-enheden, og prøv igen.
de: Quick Share konnte die Übertragung nicht abschließen. Öffne Quick Share auf dem Android-Gerät und versuche es erneut.
el: Το Quick Share δεν μπόρεσε να ολοκληρώσει τη μεταφορά. Ανοίξτε το Quick Share στη συσκευή Android και δοκιμάστε ξανά.
es: Quick Share no pudo completar la transferencia. Abre Quick Share en el dispositivo Android e inténtalo de nuevo.
et: Quick Share ei saanud edastust lõpule viia. Avage Android-seadmes Quick Share ja proovige uuesti.
fi: Quick Share ei voinut viimeistellä siirtoa. Avaa Quick Share Android-laitteessa ja yritä uudelleen.
fil: Hindi natapos ng Quick Share ang transfer. Buksan ang Quick Share sa Android device at subukang muli.
fr: Quick Share n’a pas pu terminer le transfert. Ouvrez Quick Share sur l’appareil Android et réessayez.
he: Quick Share לא הצליח להשלים את ההעברה. פתח את Quick Share במכשיר Android ונסה שוב.
hi: Quick Share ट्रांसफर पूरा नहीं कर सका। Android डिवाइस पर Quick Share खोलें और फिर कोशिश करें।
hr: Quick Share nije mogao dovršiti prijenos. Otvorite Quick Share na Android uređaju i pokušajte ponovno.
hu: A Quick Share nem tudta befejezni az átvitelt. Nyisd meg a Quick Share-t az Android-eszközön, majd próbáld újra.
id: Quick Share tidak dapat menyelesaikan transfer. Buka Quick Share di perangkat Android dan coba lagi.
it: Quick Share non ha potuto completare il trasferimento. Apri Quick Share sul dispositivo Android e riprova.
ja: Quick Shareで送信を完了できませんでした。Android端末側でQuick Shareを開き直して、もう一度お試しください。
ko: Quick Share가 전송을 완료하지 못했습니다. Android 기기에서 Quick Share를 다시 열고 다시 시도하세요.
lt: Quick Share negalėjo užbaigti perkėlimo. Atidarykite Quick Share Android įrenginyje ir bandykite dar kartą.
lv: Quick Share nevarēja pabeigt pārsūtīšanu. Atveriet Quick Share Android ierīcē un mēģiniet vēlreiz.
ms: Quick Share tidak dapat melengkapkan pemindahan. Buka Quick Share pada peranti Android dan cuba lagi.
nb: Quick Share kunne ikke fullføre overføringen. Åpne Quick Share på Android-enheten og prøv igjen.
nl: Quick Share kon de overdracht niet voltooien. Open Quick Share op het Android-apparaat en probeer het opnieuw.
pl: Quick Share nie mógł zakończyć transferu. Otwórz Quick Share na urządzeniu Android i spróbuj ponownie.
pt_br: O Quick Share não conseguiu concluir a transferência. Abra o Quick Share no dispositivo Android e tente novamente.
pt_pt: O Quick Share não conseguiu concluir a transferência. Abra o Quick Share no dispositivo Android e tente novamente.
ro: Quick Share nu a putut finaliza transferul. Deschide Quick Share pe dispozitivul Android și încearcă din nou.
ru: Quick Share не удалось завершить передачу. Откройте Quick Share на устройстве Android и повторите попытку.
sk: Quick Share nemohol dokončiť prenos. Otvorte Quick Share na zariadení Android a skúste to znova.
sl: Quick Share ni mogel dokončati prenosa. Odprite Quick Share v napravi Android in poskusite znova.
sr: Quick Share није могао да заврши пренос. Отворите Quick Share на Android уређају и покушајте поново.
sv: Quick Share kunde inte slutföra överföringen. Öppna Quick Share på Android-enheten och försök igen.
th: Quick Share ไม่สามารถส่งให้เสร็จได้ เปิด Quick Share บนอุปกรณ์ Android แล้วลองอีกครั้ง
tr: Quick Share aktarımı tamamlayamadı. Android aygıtta Quick Share'i açıp tekrar deneyin.
uk: Quick Share не вдалося завершити передавання. Відкрийте Quick Share на пристрої Android і повторіть спробу.
vi: Quick Share không thể hoàn tất chuyển. Mở Quick Share trên thiết bị Android rồi thử lại.
zh_hans: Quick Share 无法完成传输。请在 Android 设备上重新打开 Quick Share，然后重试。
zh_hant: Quick Share 無法完成傳送。請在 Android 裝置上重新開啟 Quick Share，然後再試一次。

# SendError.Title
source: Could not send to %@
ar: تعذر الإرسال إلى %@
bg: Неуспешно изпращане до %@
bn: %@-এ পাঠানো যায়নি
ca: No s'ha pogut enviar a %@
cs: Nepodařilo se odeslat do %@
da: Kunne ikke sende til %@
de: Senden an %@ fehlgeschlagen
el: Δεν ήταν δυνατή η αποστολή σε %@
es: No se pudo enviar a %@
et: Saatmine seadmesse %@ nurjus
fi: Ei voitu lähettää laitteeseen %@
fil: Hindi maipadala sa %@
fr: Impossible d’envoyer à %@
he: לא ניתן לשלוח אל %@
hi: %@ को नहीं भेज सका
hr: Nije moguće poslati na %@
hu: Nem sikerült elküldeni ide: %@
id: Tidak dapat mengirim ke %@
it: Impossibile inviare a %@
ja: %@に送信できませんでした
ko: %@에 보낼 수 없음
lt: Nepavyko išsiųsti į %@
lv: Neizdevās nosūtīt uz %@
ms: Tidak dapat menghantar kepada %@
nb: Kunne ikke sende til %@
nl: Kan niet verzenden naar %@
pl: Nie można wysłać do %@
pt_br: Não foi possível enviar para %@
pt_pt: Não foi possível enviar para %@
ro: Nu s-a putut trimite către %@
ru: Не удалось отправить на %@
sk: Nepodarilo sa odoslať do %@
sl: Ni bilo mogoče poslati na %@
sr: Није могуће послати на %@
sv: Kunde inte skicka till %@
th: ส่งไปยัง %@ ไม่ได้
tr: %@ aygıtına gönderilemedi
uk: Не вдалося надіслати на %@
vi: Không thể gửi đến %@
zh_hans: 无法发送到 %@
zh_hant: 無法傳送到 %@

source: Send files…
ar: إرسال ملفات…
bg: Изпращане на файлове…
bn: ফাইল পাঠান…
ca: Envia fitxers…
cs: Odeslat soubory…
da: Send filer…
de: Dateien senden…
el: Αποστολή αρχείων…
es: Enviar archivos…
et: Saada failid…
fi: Lähetä tiedostoja…
fil: Magpadala ng mga file…
fr: Envoyer des fichiers…
he: שלח קבצים…
hi: फ़ाइलें भेजें…
hr: Pošalji datoteke…
hu: Fájlok küldése…
id: Kirim file…
it: Invia file…
ja: ファイルを送信…
ko: 파일 보내기…
lt: Siųsti failus…
lv: Sūtīt failus…
ms: Hantar fail…
nb: Send filer…
nl: Bestanden verzenden…
pl: Wyślij pliki…
pt_br: Enviar arquivos…
pt_pt: Enviar ficheiros…
ro: Trimite fișiere…
ru: Отправить файлы…
sk: Odoslať súbory…
sl: Pošlji datoteke…
sr: Пошаљи датотеке…
sv: Skicka filer…
th: ส่งไฟล์…
tr: Dosya gönder…
uk: Надіслати файли…
vi: Gửi tệp…
zh_hans: 发送文件…
zh_hant: 傳送檔案…

# SendFiles.Title
source: Send to Android
ar: إرسال إلى Android
bg: Изпращане към Android
bn: Android-এ পাঠান
ca: Envia a Android
cs: Odeslat do Androidu
da: Send til Android
de: An Android senden
el: Αποστολή σε Android
es: Enviar a Android
et: Saada Androidi
fi: Lähetä Androidiin
fil: Ipadala sa Android
fr: Envoyer vers Android
he: שלח ל-Android
hi: Android पर भेजें
hr: Pošalji na Android
hu: Küldés Androidra
id: Kirim ke Android
it: Invia ad Android
ja: Android に送信
ko: Android으로 보내기
lt: Siųsti į Android
lv: Sūtīt uz Android
ms: Hantar ke Android
nb: Send til Android
nl: Naar Android verzenden
pl: Wyślij na Androida
pt_br: Enviar para Android
pt_pt: Enviar para Android
ro: Trimite la Android
ru: Отправить на Android
sk: Odoslať do Androidu
sl: Pošlji v Android
sr: Пошаљи на Android
sv: Skicka till Android
th: ส่งไปยัง Android
tr: Android'e gönder
uk: Надіслати на Android
vi: Gửi đến Android
zh_hans: 发送到 Android
zh_hant: 傳送至 Android

source: Sending...
ar: جاري الإرسال...
bg: Изпращане...
bn: পাঠানো হচ্ছে...
ca: Enviant...
cs: Odesílání...
da: Sender...
de: Senden...
el: Αποστολή...
es: Enviando...
et: Saatmine...
fi: Lähetetään...
fil: Nagpapadala...
fr: Envoi...
he: שולח...
hi: भेजा जा रहा है...
hr: Slanje...
hu: Küldés...
id: Mengirim...
it: Invio...
ja: 送信中...
ko: 보내는 중...
lt: Siunčiama...
lv: Sūta...
ms: Menghantar...
nb: Sender...
nl: Verzenden...
pl: Wysyłanie...
pt_br: Enviando...
pt_pt: A enviar...
ro: Se trimite...
ru: Отправка...
sk: Odosiela sa...
sl: Pošiljanje...
sr: Слање...
sv: Skickar...
th: กำลังส่ง...
tr: Gönderiliyor...
uk: Надсилання...
vi: Đang gửi...
zh_hans: 发送中...
zh_hant: 傳送中...

source: Terms of Use
ar: شروط الاستخدام
bg: Условия за ползване
bn: ব্যবহারের শর্তাবলি
ca: Condicions d'ús
cs: Podmínky používání
da: Vilkår for brug
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Términos de uso
et: Kasutustingimused
fi: Käyttöehdot
fil: Mga Tuntunin ng Paggamit
fr: Conditions d’utilisation
he: תנאי שימוש
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Felhasználási feltételek
id: Ketentuan Penggunaan
it: Termini di utilizzo
ja: 利用規約
ko: 이용 약관
lt: Naudojimo sąlygos
lv: Lietošanas noteikumi
ms: Terma Penggunaan
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
pt_br: Termos de Uso
pt_pt: Termos de Utilização
ro: Condiții de utilizare
ru: Условия использования
sk: Podmienky používania
sl: Pogoji uporabe
sr: Услови коришћења
sv: Användarvillkor
th: ข้อกำหนดการใช้งาน
tr: Kullanım Şartları
uk: Умови використання
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款
